Repository: paulwoman/Capitalism_Lab_ENG_to_FR
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: Use this tool to set selected land plots to agricultural zones.
fr_fr: Utilisez cet outil pour définir les parcelles de terrain sélectionnées en zones agricoles.

source: Use this tool to set selected land plots to commercial zones.
fr_fr: Utilisez cet outil pour définir les parcelles de terrain sélectionnées en zones commerciales.

source: Use this tool to set selected land plots to industrial zones.
fr_fr: Utilisez cet outil pour définir les parcelles de terrain sélectionnées en zones industrielles.

source: Use this tool to set selected land plots to mixed residential-commercial zones.
fr_fr: Utilisez cet outil pour définir des parcelles de terrain sélectionnées en zones mixtes résidentielles-commerciales.

source: Use this tool to set selected land plots to residential zones.
fr_fr: Utilisez cet outil pour assigner des parcelles de terrain sélectionnées à des zones résidentielles.

source: User-defined wallpaper images for the main menu screen.
fr_fr: Images de fond d'écran définies par l'utilisateur pour l'écran du menu principal.

source: Using the MOD folder
fr_fr: Utilisation du dossier MOD

source: Usually linking a private labeling unit between a purchasing unit and a sale unit is the easiest way to label the products from another corporation.
fr_fr: En général, la liaison d'une unité de label privé entre une unité d'achat et une unité de vente est le moyen le plus simple d'étiqueter les produits d'une autre société.

source: VC Capital Size
fr_fr: Taille du financement des Capital Risqueurs

source: Venture Capitalists
fr_fr: Capital-risqueurs

source: Vertical bars represent your corporation's monthly profit or loss.
fr_fr: Les barres verticales représentent les bénéfices ou les pertes mensuels de votre société.

source: Very Fast
fr_fr: Très rapide

source: Very Slow
fr_fr: Très Lent

source: Via this interface, you may buy stocks on behalf of your corporation or invest as an individual.^^Please note that the names may be truncated if there is not enough space to display them in full.
fr_fr: Via cette interface, vous pouvez acheter des actions au nom de votre société ou investir en tant que particulier. Veuillez noter que les noms peuvent être tronqués s'il n'y a pas assez de place pour les afficher en entier.

source: View Clients
fr_fr: Voir les clients

source: View Talents
fr_fr: Voir les talents

source: View available talents in different cities.
fr_fr: Voir les talents disponibles dans différentes villes.

source: View the financial statements of this corporate group, in addition to those of this bank.
fr_fr: Consultez les états financiers de ce groupe de sociétés, en plus de ceux de cette banque.

source: View the financial statements of this corporate group, in addition to those of this insurance company.
fr_fr: Consultez les états financiers de ce groupe de sociétés, en plus de ceux de cette compagnie d'assurances.

source: View the list of clients that are purchasing this product.
fr_fr: Consultez la liste des clients qui achètent ce produit.

source: View the next product in the filtered list.
fr_fr: Afficher le produit suivant dans la liste filtrée.

source: View the operating expenses of this bank branch.
fr_fr: Consultez les frais de fonctionnement de cette agence bancaire.

source: View the operating expenses of this insurance office.
fr_fr: Consultez les frais de fonctionnement de ce bureau d'assurance.

source: View the previous product in the filtered list.
fr_fr: Affiche le produit précédent dans la liste filtrée.

source: Visit the Reddit community of Capitalism Lab.
fr_fr: Visitez la communauté Reddit de Capitalism Lab.

source: WSAD Keys
fr_fr: Touches WSAD

source: Wage Rate
fr_fr: Taux salarial

source: Wait until it is linked with Timber, to produce Golf club
fr_fr: Attendre qu'il soit lié à Bois, pour produire le club de golf

source: Warehouse Floors
fr_fr: Etages de entrepôts

source: Warning: The Capacity Utilization Rate of this unit is zero.
fr_fr: Avertissement : Le taux d'utilisation des capacités de cette unité est de zéro.

source: We are now in the city view.
fr_fr: Nous sommes maintenant dans la vue de la ville.

source: We can now see the ~Layout~ of your store, which is a 3x3 grid of boxes.
fr_fr: Nous pouvons maintenant voir la ~disposition~ de votre magasin, qui est une grille de 3x3 carrés.

source: We want to find out what products can be made from ~Timber~, so click the ~INPUT~ button.
fr_fr: Nous voulons savoir quels produits peuvent être fabriqués à partir du ~bois~, alors cliquez sur le bouton ~ENTREE~.

source: We will cover this in a later tutorial.
fr_fr: Nous aborderons ce sujet dans un tutoriel ultérieur.

source: We will discuss production technology later.
fr_fr: Nous traiterons plus tard de la technologie de production.

source: Weak consumer spending will in turn adversely affect the business sector.
fr_fr: La faiblesse des dépenses de consommation aura à son tour un effet négatif sur le secteur des entreprises.

source: Well done!
fr_fr: Très bien !

source: Well now it is your chance to find that out.
fr_fr: Et bien maintenant, c'est votre chance de le découvrir.

source: Well now, let's look at the current state of the stock market.
fr_fr: Examinons maintenant l'état actuel du marché boursier.

source: Well, it follows exactly the same principle.^^Let's select the second stock on the list and take a closer look at its financial data.
fr_fr: Eh bien, cela suit exactement le même principe.^^Sélectionnons le deuxième titre de la liste et examinons de plus près ses données financières.

source: When #Internal Sale# is enabled for a product, it is for internal sale only and competitors are not allowed to buy it.
fr_fr: Lorsque la fonction #Vente interne# est activée pour un produit, celui-ci est uniquement destiné à la vente interne et les concurrents ne sont pas autorisés à en acheter.

source: When #Internal Sale# is enabled, competitors cannot purchase this product from you.
fr_fr: Lorsque la fonction #Vente interne# est activée, les concurrents ne peuvent pas vous acheter ce produit.

source: When Product Customization is enabled, Technology Disruption will be automatically turned off.
fr_fr: Lorsque la personnalisation des produits est activée, la perturbation technologique sera automatiquement désactivée.

source: When a R&D project of yours is finished, you will see a flashing ~Event Tracker~ icon at the bottom menu bar.^^Keep your eyes on this area.
fr_fr: Lorsqu'un de vos projets de R&D est terminé, vous verrez une icône clignotante ~Suivi d'événements~ dans la barre de menu inférieure.^^ Gardez les yeux sur cette zone.

source: When a city does not have sufficient job opportunities for new immigrants, or its public facilities cannot keep up with the demand by its growing population, the city is likely to tighten its immigration policy.
fr_fr: Lorsqu'une ville n'a pas suffisamment de possibilités d'emploi pour les nouveaux immigrants ou que ses équipements publics ne peuvent pas répondre à la demande de sa population croissante, elle est susceptible de durcir sa politique d'immigration.

source: When a city's consumer tax rate is too high, consumer spending will decline.
fr_fr: Lorsque le taux d'imposition des consommateurs d'une ville est trop élevé, les dépenses de consommation diminuent.

source: When a city's individual income tax rate is too high, it will have a negative effect on consumer spending.
fr_fr: Lorsque le taux d'imposition sur le revenu des personnes physiques d'une ville est trop élevé, cela a un effet négatif sur les dépenses de consommation.

source: When a company issues new shares, the Earning Per Share will be diluted as the company's profit will be divided by a larger number of shares.
fr_fr: Lorsqu'une société émet de nouvelles actions, le bénéfice par action sera dilué car le bénéfice de la société sera divisé par un plus grand nombre d'actions.

source: When a consumer buys a product they consider the ~price~, the ~quality~ and the ~brand~ of the product.^^For the ~quality~, it is affected by the qualities of raw materials used and the production technology, which you have already learned in the previous tutorial.^^For the ~price~, it is very straightforward - a lower price makes a product more competitive in the market.^^A ~brand~ is a distinguishing name intended to identify and differentiate a seller's products from competitor's products.
fr_fr: Lorsqu'un consommateur achète un produit, il prend en compte le ~prix~, la ~qualité~ et la ~marque~ du produit.^^Pour la ~qualité~, c'est influencé par les qualités des matières premières utilisées et la technologie de production, que vous avez déjà apprises dans le tutoriel précédent.^^Pour le ~prix~, c'est très simple : un prix plus bas rend un produit plus compétitif sur le marché.^^Une ~marque~ est un nom distinctif destiné à identifier et à différencier les produits d'un vendeur de ceux des concurrents.

source: When a consumer buys a product, the product's price, quality, and brand are considered.
fr_fr: Lorsqu'un consommateur achète un produit, le prix, la qualité et la marque du produit sont pris en compte.

source: When a corporation uses a single umbrella brand for all its products, newly launched products will benefit from the existing corporate brand.
fr_fr: Lorsqu'une entreprise utilise une seule marque collective pour tous ses produits, les produits nouvellement lancés bénéficieront de la marque collective existante.

source: When all the workers in a functional unit have become experienced, the unit level will increase by one (training will speed this up).
fr_fr: Lorsque tous les travailleurs d'une unité auront acquis de l'expérience, le niveau de l'unité augmentera d'une unité (la formation accélérera ce processus).

source: When all the workers in a unit become experienced, the unit level will increase by one (training will speed this up).
fr_fr: Lorsque tous les travailleurs d'une unité acquièrent de l'expérience, le niveau de l'unité augmente d'une unité (la formation accélère ce processus).

source: When crops are harvested, they are stored in barns, which are represented by the blue bars.
fr_fr: Lorsque les cultures sont récoltées, elles sont stockées dans des granges, qui sont représentées par les barres bleues.

source: When enabled, only firms that match the filter criteria will be shown on the city view; other buildings will be hidden.
fr_fr: Lorsque c'est activé, seules les entreprises qui correspondent aux critères de filtrage seront affichées sur la vue de la ville ; les autres bâtiments seront cachés.

source: When it comes to choosing a media to advertise, you should consider the ~Ratings Points~ and the ~Advertising Cost~ of each media.^^The higher the ~rating points~, the greater the ~audience share~.^^The ~advertising cost~ is simply the cost for your advertisement to be ~seen a thousand times~ by potential customers.
fr_fr: Lorsqu'il s'agit de choisir un média pour faire de la publicité, vous devez tenir compte des ~points de classement~ et du ~coût publicitaire~ de chaque média.^^Plus les ~points de classement~ sont élevés, plus la ~part d'audience~ est importante.^^Le ~coût publicitaire~ est simplement le coût pour que votre publicité soit vue mille fois~ par des clients potentiels.

source: When it is enabled, money supply is more realistically simulated.
fr_fr: Lorsqu'elle est activée, la masse monétaire est simulée de manière plus réaliste.

source: When it is higher than the Maximum Loans-to-Assets Ratio, the bank will stop giving out new loans.
fr_fr: Lorsqu'il est supérieur au ratio prêt/actifs maximum, la banque cesse d'accorder de nouveaux prêts.

source: When it is set to a higher value, the same public facility incurs larger operating expenses.
fr_fr: Lorsqu'elle est fixée à une valeur élevée, la même installation publique entraînera des frais d'exploitation plus élevés.

source: When it reads "1st", it means your corporation has achieved market dominance for the respective product class.
fr_fr: Quand il est écrit "1er", cela signifie que votre société a atteint une position dominante sur le marché pour la classe de produits concernée.

source: When rising inflation is unchecked and eventually runs rampant, the central bank will have no choice but to put a break on it by #hiking the interest rate# aggressively, which will inevitably #drag the economy into recession#.
fr_fr: Lorsque la hausse de l'inflation n'est pas maîtrisée et finit par se généraliser, la banque centrale n'aura pas d'autre choix que de la freiner en #augmentant le taux d'intérêt# de manière agressive, ce qui entraînera inévitablement #la régression de l'économie.#.

source: When selecting a supplier, the freight cost is a very important factor to consider.
fr_fr: Lors de la sélection d'un fournisseur, le coût du fret est un facteur très important à prendre en compte.

source: When selecting a supplier, the freight cost is not a major factor to consider.
fr_fr: Lors de la sélection d'un fournisseur, le coût du fret n'est pas un facteur important à prendre en compte.

source: When the #customer waiting time# is higher than 30, it starts to negatively affect the #quality of service#.
fr_fr: Lorsque le #temps d'attente du client# est supérieur à 30, cela commence à affecter négativement la #qualité du service#.

source: When the Bank Capital Ratio falls below the Requirement, there are 3 possible ways to handle it.
fr_fr: Lorsque le ratio de capital bancaire tombe en dessous du niveau requis, il y a 3 façons possibles de le gérer.

source: When the Customer Waiting Time is higher than 30, it starts to negatively affect the Quality of Service.
fr_fr: Lorsque le temps d'attente des clients est supérieur à 30, il commence à avoir un effet négatif sur la qualité du service.

source: When the Express mode is enabled, a new streamlined user interface will be used for retail stores, replacing the original 3x3 layout.
fr_fr: Lorsque le mode Express est activé, une nouvelle interface utilisateur simplifiée sera utilisée pour les magasins de détail, remplaçant la disposition originale 3x3.

source: When the Inflation mode is set to #Inverse Inflation#, a bond's #Face Value# may decline over time due to inflation.
fr_fr: Lorsque le mode d'inflation est réglé sur #Inflation Inverse#I, la #valeur nominale# d'une obligation peut diminuer au fil du temps en raison de l'inflation.

source: When the Survival Mode is enabled, the options available on the New Game Settings menu will be different to reflect the new gameplay mechanism.
fr_fr: Lorsque le mode de survie est activé, les options disponibles dans le menu "Nouveaux paramètres de jeu" seront différentes pour refléter le nouveau mécanisme de jeu.

source: When the bank capital ratio is too low, the game will pop up a window forcing the player to take action.
fr_fr: Lorsque le ratio de fonds propres des banques est trop faible, le jeu fait apparaître une fenêtre qui oblige le joueur à agir.

source: When the bank capital ratio is too low, the game will stop issuing loans and notify you via the Event Tracker.
fr_fr: Lorsque le ratio de capital bancaire est trop faible, le jeu cesse d'émettre des prêts et vous en informe via le suivi des événements.

source: When the bank capital ratio is too low, the game will stop issuing loans.
fr_fr: Lorsque le ratio de fonds propres des banques est trop faible, le jeu cesse d'émettre des prêts.

source: When the bar is set to full, it means you have allocated the maximum possible training budget to it.^^Try it now by setting the training for the current firm.
fr_fr: Lorsque la barre est pleine, cela signifie que vous lui avez alloué le budget de formation maximum possible.^^ Essayez de le faire maintenant en définissant la formation pour l'entreprise actuelle.

source: When the central bank maintains a loose monetary policy, there will be an increase to the money supply and the interest rate will fall.
fr_fr: Lorsque la banque centrale maintient une politique monétaire souple, il y aura une augmentation de la masse monétaire et le taux d'intérêt baissera.

source: When the city has a high level of business activity, more jobs will be created, lowering the unemployment rate.
fr_fr: Lorsque la ville a un niveau élevé d'activité commerciale, davantage d'emplois sont créés, ce qui fait baisser le taux de chômage.

source: When the city's competitiveness is weak, it will have to import large volumes of goods, hurting employment in the manufacturing sector.
fr_fr: Lorsque la compétitivité de la ville est faible, elle doit importer de gros volumes de marchandises, ce qui nuit à l'emploi dans le secteur manufacturier.

source: When the city's competitiveness rating exceeds the global competitiveness rating, the city will be in a position to export its products to the worldwide market.
fr_fr: Lorsque la cote de compétitivité de la ville dépasse la cote de compétitivité mondiale, la ville sera en mesure d'exporter ses produits sur le marché mondial.

source: When the demand (orange) bar is longer than the supply (yellow) bar, it means you do not have enough supply to meet the demand.
fr_fr: Lorsque la barre de demande (orange) est plus longue que la barre d'offre (jaune), cela signifie que vous n'avez pas assez d'offre pour répondre à la demande.

source: When the economy is booming, there will be strong demand for consumer goods.
fr_fr: Lorsque l'économie est en plein essor, il y aura une forte demande de biens de consommation.

source: When the economy is in a downturn, consumers will cut back spending on products of low necessity indices.
fr_fr: Lorsque l'économie est en récession, les consommateurs réduisent leurs dépenses sur les produits avec un faible indice de nécessité.

source: When the entire staff of a functional unit has been trained (all in blue overalls), the unit's experience level will increase by one point and the staff's overall color will revert to red.
fr_fr: Lorsque l'ensemble du personnel d'une unité fonctionnelle a été formé (tous en bleu de travail), le niveau d'expérience de l'unité augmente d'un point et la couleur générale du personnel redevient rouge.

source: When the entire staff of a functional unit has been trained (all in ~blue overalls~), the unit's ~experience level~ will increase by one point and the staff's overall color will revert to red.
fr_fr: Lorsque l'ensemble du personnel d'une unité fonctionnelle a été formé (tous en ~salopette bleue~), le ~niveau d'expérience~ de l'unité augmentera d'un point et la couleur globale du personnel reviendra au rouge.

source: When the entire staff of a functional unit has been trained, the unit's ~experience level~ will increase by one point.
fr_fr: Lorsque l'ensemble du personnel d'une unité a été formé, le ~niveau d'expérience~ de l'unité augmente d'un point.

source: When the interest rate is high, the money supply is also tight.
fr_fr: Lorsque le taux d'intérêt est élevé, la masse monétaire est également tendue.

source: When this bar reaches its full length, it means that the unit has reached its full capacity and can process no more goods even if there is additional supply and demand.^^Conversely, if the unit is underutilized, its facilities and resources are not used effectively.
fr_fr: Lorsque cette barre arrive à sa longueur complète, cela signifie que l'unité a atteint sa pleine capacité et ne peut plus traiter de marchandises même s'il y a une offre et une demande supplémentaires.^^Inversement, si l'unité est sous-utilisée, ses installations et ses ressources ne sont pas utilisées efficacement.

source: When this civic building is #not in full operation#, its #operating cost is lower#.
fr_fr: Lorsque ce bâtiment municipal n'est pas en pleine activité, son coût d'exploitation est moindre.

source: When this civic building is not in full operation, its operating cost is lower.
fr_fr: Lorsque ce bâtiment municipal n'est pas en pleine activité, son coût de fonctionnement est moindre.

source: When this feature is enabled, corporations will able to able to issue bonds to raise capital, and the bond market will be accessible.
fr_fr: Lorsque cette fonction sera activée, les entreprises pourront émettre des obligations pour lever des capitaux, et le marché obligataire sera accessible.

source: When this is enabled, AI will automatically build apartments when there is unmet demand.
fr_fr: Lorsque cette fonction est activée, l'IA construit automatiquement des appartements lorsqu'il y a une demande non satisfaite.

source: When this is enabled, AI will automatically build civic buildings when there is unmet demand.
fr_fr: Lorsque cette fonction est activée, l'IA construit automatiquement des bâtiments municipaux lorsqu'il y a une demande non satisfaite.

source: When this is enabled, the computer will automatically adjust the operation levels of all of the city's civic facilities for you.
fr_fr: Lorsque cette fonction est activée, l'ordinateur ajuste automatiquement pour vous les niveaux de fonctionnement de toutes les installations municipales de la ville.

source: When this is enabled, the computer will automatically manage all of the city's existing apartments for you.
fr_fr: Lorsque cette fonction est activée, l'ordinateur gère automatiquement pour vous tous les appartements existants de la ville.

source: When this is enabled, the computer will automatically manage all of the city's existing commercial buildings for you.
fr_fr: Lorsque cette fonction est activée, l'ordinateur gère automatiquement pour vous tous les bâtiments commerciaux existants de la ville.

source: When this is enabled, the computer will automatically manage all of the city's existing media firms for you.
fr_fr: Lorsque cette fonction est activée, l'ordinateur gère automatiquement pour vous toutes les entreprises de médias existantes de la ville.

source: When this is enabled, the computer will automatically manage all of the corporation's existing apartments.
fr_fr: Lorsque cette fonction est activée, l'ordinateur gère automatiquement tous les appartements existants de la société.

source: When this is enabled, the computer will automatically manage all of the corporation's existing commercial buildings.
fr_fr: Lorsque cette fonction est activée, l'ordinateur gère automatiquement tous les bâtiments commerciaux existants de la société.

source: When this is enabled, the traditional media (TV, Radio and Newspaper) will be disrupted by the Internet.
fr_fr: Lorsque cela sera possible, les médias traditionnels (télévision, radio et journaux) seront perturbés par l'internet.

source: When this is set to a higher value, loan defaults will soar at a higher rate during an economic downturn, leading to a potential liquidity crisis.
fr_fr: Lorsque cette valeur est fixée à un niveau supérieur, les défauts de remboursement des prêts s'envolent à un rythme plus élevé en période de ralentissement économique, ce qui peut entraîner une crise de liquidité.

source: When this is set to low, you can expect most products to enjoy healthy profit margins and companies will be in general more profitable.
fr_fr: Sur faible, vous pouvez vous attendre à ce que la plupart des produits bénéficient de marges bénéficiaires saines et que les entreprises soient en général plus rentables.

source: When this setting is enabled, when a company is facing bankruptcy, you will be given the option to rescue it by acquiring all the shares of the company.
fr_fr: Lorsque ce paramètre est activé, lorsqu'une entreprise est confrontée à la faillite, vous avez la possibilité de la sauver en acquérant toutes les actions de l'entreprise.
